"RUNNING" = "Arbeitet";

"STOPPED" = "Gestoppt";

"STARTING" = "Startet";

"STOPPING" = "Stoppt";

"PAUSED" = "Angehalten";

"UNKNOWN" = "Unbekannt";

"N/A" = "Nicht verfügbar";

"YES" = "Ein";

"NO" = "Aus";

"kAnonymousUserTypeStr" = "Anonym";

"kAuthenticatedUserTypeStr" = "Identifiziert";

"kSelectFTPRootTitle" = "Wählen Sie das FTP-Wurzelverzeichnis";

"kShutDownWarning" = "Bestehende Client-Verbindungen werden nicht getrennt, aber neue Verbindungen werden nicht mehr zugelassen.";

/* activity column states */
"IDLE" = "Inaktiv";
"RETR" = "Liest";
"STOR" = "Schreibt";

/* Some FTP related errors */

"601" = "Servereinstellungen beenden, falls geöffnet";

/* Overview */

"FTP Service is:" = "FTP-Status:";
"Start Time:" = "Startzeit:";
"Current Authenticated Connections:" = "Aktuelle identifizierte Verbindungen:";
"Current Anonymous Connections:" = "Aktuelle anonyme Verbindungen:";
"Anonymous FTP:" = "Anonymes FTP:";

/* Logs */

"Transfer Log" = "Übertragungsprotokoll";

/* Graphs */

"Average Connected Users" = "Durchschnittliche Benutzeranzahl";
